{
    "data": {
        "youth": [{
                "name": "財團法人中華民國兒童福利聯盟文教基金會",
                "image": "https://yw-lo.github.io/捐贈碼/兒福聯盟.PNG",
                "intro": "兒童福利聯盟是一公益性的組織，非以營利為目標。自成立以來一直致力於兒童福利工作的推展，除持續法令政策的修訂與倡導之外，亦因應社會變遷與問題，開展了許多新興的直接服務方案，包括收出養服務、失蹤兒童協尋服務、棄兒保護服務、 托育諮詢服務等，兒盟秉持為兒童謀取最佳福利的宗旨，由專業的社工人員一方 面為特殊際遇兒童提供相關保護工作，同時也為一般性家庭建構完整的支持網絡。",
                "url": "https://www.children.org.tw/"
            },
            {
                "name": "社團法人台灣少年權益與福利促進聯盟",
                "image": "https://yw-lo.github.io/捐贈碼/台少盟.PNG",
                "intro": "台少盟將青少年視為「準公民」，致力於推動協助青少年順利轉大人的六大權益，包括：「社會參與權」、「文化休閒權」、「健康發展權」、「福利保障權」、「勞動保護權」與「公平受教權」，並且積極監督政府落實各項青少年與兒少政策及經費預算，研究青少年與兒少權益議題，喚起社會各界對青少年政策及多元需求的關注與投資。",
                "url": "http://www.youthrights.org.tw/"
            },
            {
                "name": "財團法人國際單親兒童文教基金會",
                "image": "https://yw-lo.github.io/捐贈碼/單親兒童.PNG",
                "intro": "國策顧問及行政院婦女權益促進委員會委員黃越綏女士，對單親議題的關切是由觀念倡導、關懷輔導、到政策參與和監督，全方位投入與實踐。更於1995年獨資捐助成立財團法人國際單親兒童文教基金會，以服務單親家庭(除喪偶、離婚、未婚單親外，尚包括廣義單親類型的隔代教養、分居、服刑…等家庭成員)為宗旨。提供經濟、就業、心理輔導、法律諮詢等各項專業服務，多年來以實質協助清寒弱勢單親走出困境邁向陽光者數以萬計。更於2012年籌建了國際最大最完善的未婚媽媽療護中心麻二甲之家。懇切地希望各界能踴躍伸出搜手照亮社會。",
                "url": "http://www.spef.org.tw/"
            },
            {
                "name": "社團法人中華民國更生少年關懷協會",
                "image": "https://yw-lo.github.io/捐贈碼/更生少年.PNG",
                "intro": "運用社會工作與心理諮商的專業方法，結合福音，透過關係的建立、生命的影響，幫助青少年重新學習人際互動中的信任，及其對自我生命的主控。我們相信若是可以幫助這些少年有更多正向的親身經驗，他們必然能夠更健康地成長。",
                "url": "http://www.616.org.tw/official.php"
            },
            {
                "name": "社團法人台灣兒童少年希望協會",
                "image": "https://yw-lo.github.io/捐贈碼/台灣兒少.PNG",
                "intro": "本會為一提供弱勢家庭兒童少年福利服務之法人社福團體，亦為台灣公益團體自律聯盟成員之一。為求專業人力建置更具完備，我們也陸續增聘社工員與邀集更多志工人力參與，期望未來有更多關心公益的朋友，加入我們的行列。",
                "url": "https://twkids.eoffering.org.tw/"
            }
        ],
        "women": [{
                "name": "社團法人中華家庭暨社區展望協會",
                "image": "https://yw-lo.github.io/捐贈碼/FC.PNG",
                "intro": "社團法人中華家庭暨社區展望協會為依法設立、非以營利為目的之社會團體，以營造（empower）家庭暨社區（部落），提升家庭暨社區（部落）健全發展功能為宗旨。多年來我們在社區耕耘福利服務、預防教育等工作，累積豐富的社區經營經驗與資源，期許在家庭關係產生變化或經歷壓力時，能提供因應資源及適當的因應策略，進而發展出更健康的家庭韌力，並促成社區形成互助的照顧網，讓家庭的功能更健康，社會更祥和。",
                "url": "http://www.cfcv.org.tw/"
            },
            {
                "name": "社團法人中華民國家庭照顧者關懷總會",
                "image": "https://yw-lo.github.io/捐贈碼/家總.PNG",
                "intro": "中華民國家庭照顧者關懷總會成立於1996年，是全國第一個倡導家庭照顧者權益並提供服務的非營利組織,其兩大倡議目標為「發展多元且充足的長照資源，讓家庭有選擇權」與「對自願選擇成為家庭照顧者，提供符合需求的支持性服務」。",
                "url": "https://www.familycare.org.tw/"
            },
            {
                "name": "社團法人台灣新住民家庭成長協會",
                "image": "https://yw-lo.github.io/捐贈碼/新住民協會.PNG",
                "intro": "台灣新住民家庭成長協會為一結合實務社會工作者、新移民配偶、學界教授之全國性公益社會組織，我們致力於推展新移民及其子女學習教育成長、宣導族群平等與多元文化、協助新移民及其家庭各項問題，並增進社會福祉，促進祥和社會。",
                "url": "http://www.immfa.org.tw/"
            },
            {
                "name": "財團法人婦女新知基金會",
                "image": "https://yw-lo.github.io/捐贈碼/婦女新知.PNG",
                "intro": "婦女新知在台灣戒嚴時期1982年由一群女性主義者成立雜誌社宣揚理念；1987年解嚴，改組為基金會，邀集各性別議題專家擔任董監事，加上工作室約6-7名人力，36年來倡議多項性別政策改革。1994年起培養多名婦女法律諮詢志工，提供婚姻家庭法律的電話諮詢服務，每年服務人次超過兩千。近年提倡托育及長照公共化、性別友善職場、身體自主、伴侶權益、婚姻平權，持續監督教育、媒體及司法體系、年金政策中的性別問題。",
                "url": "https://www.awakening.org.tw/"
            },
            {
                "name": "財團法人臺北市婦女救援社會福利事業基金會",
                "image": "https://yw-lo.github.io/捐贈碼/婦援會.PNG",
                "intro": "婦女救援基金會基於尊重生命價值及追求社會正義，致力於關心受到性別暴力壓迫及被忽略的弱勢婦幼，以倡議推動社會改革，以服務充權弱勢婦幼，讓其得以自立及自主，提升婦幼人權。 ",
                "url": "https://www.twrf.org.tw/tc/index.php"
            }
        ],
        "elderly": [{
                "name": "中華民國老人福利推動聯盟",
                "image": "https://yw-lo.github.io/捐贈碼/老盟.PNG",
                "intro": "老盟由三十八個來自全國各地的老人團體所發起，至九十八年底有一百一十六個團體成員，一路走來，老人團體團結起來致力於老人福利法的修法工作，在老盟多年的努力下，立法院於八十六年五月三十一日完成老人福利法第一次修法，並於九十六年一月十二日完成老人福利法第二次大幅修法工作，讓台灣老人福利的保障更向前邁進。面對日趨老化的社會，如何制訂老人福利政策？如何規劃各 項老人福利服務？如何保障老人經濟安全？如何保障老人人權？將是老盟未來持續關心的焦點。",
                "url": "http://www.oldpeople.org.tw/"
            },
            {
                "name": "中華民國老人福祉協會",
                "image": "https://yw-lo.github.io/捐贈碼/老福會.PNG",
                "intro": "本會於1999年2月5日正式成立，創始會員結合了醫師、復健治療師、心理諮商人員、會計師及照護專業人員等。成立協會除了基於關懷老人及回饋社會之心願外，最重要的是希望能夠拋磚引玉，藉由結合公部門、社福團體等辦理各式活動，喚起政府及民眾重視老人問題，進而促進相關法令之訂定、爭取老人權益、提昇老人生活品質，使我們的長輩們有更安全、富尊嚴的銀髮生活。",
                "url": "http://www.elderly-welfare.org.tw/tc/index.aspx"
            },
            {
                "name": "社團法人中華民國銀髮慈善協會",
                "image": "https://yw-lo.github.io/捐贈碼/銀髮長照.PNG",
                "intro": "協會有：活動服務、會務發展、文化育成、法規研究、長照資源、培訓教育、國際交流、資源審議等八大委員會，會員依個人專長興趣參與各委員會事務，各司其職。然而，關照老化議題、服務長者，非一己之一、或者是一個團體就能夠推動。因此，我們希望藉由協會評，結合產、官、學各界的專家學者，共同研討與交流，為銀髮世代的問題提出建議及解決方案。一枝草一點露，增進長者福祉，需要您我共同努力、共同參與。",
                "url": "http://www.sca-public.org/home_0301"
            },
            {
                "name": "財團法人弘道老人福利基金會",
                "image": "https://yw-lo.github.io/捐贈碼/弘道老人.PNG",
                "intro": "主要服務對象為65歲以上的長者，同時致力於推動高齡友善社會；全會以「聯合眾人用愛關懷老人」為宗旨，並以「弘揚孝道」、「社區照顧」、「不老夢想」為服務的核心價值。",
                "url": "http://www.hondao.org.tw/"
            },
            {
                "name": "社團法人中華民國老人福利關懷協會",
                "image": "https://yw-lo.github.io/捐贈碼/中華老協.PNG",
                "intro": "中華民國老人福利關懷協會為全國第一家也是唯一關懷拾荒長輩機構，在高齡化社會裏，如何讓老人維持尊嚴和自主的生活是一項挑戰，也是整個社會包括老人本身、家庭、民間部門和政府的責任，希望透過本會志工的奉獻與協助，讓需要幫助的老人能夠生活過的更有尊嚴、更幸福。你我的一份愛心，能讓社會獨居老人多一份關心，期待我們一起來救援獨居老人，關心弱勢的老人族群，讓我們的老人更有尊嚴、更具幸福！",
                "url": "http://ewca.org.tw/"
            }
        ],
        "disorder": [{
                "name": "財團法人創世社會福利基金會",
                "image": "https://yw-lo.github.io/捐贈碼/創世基金會.PNG",
                "intro": "創世基金會自民國七十五年成立，秉持「救一位植物人，就是救一個家庭」的理念提供服務，本著維護人道、尊重生命的精神，辦理「殘到底」、「老到底」以及「窮到底」三到底的社會福利工作。秉怵惕惻隱之理念，創世基金會維護人道，尊重生命，結合社會善心人士，以聚沙成塔方式，辦裡社會救助、兒童、青少年、婦女及身心障礙等福利慈善事業為宗旨。",
                "url": "https://www.genesis.org.tw/"
            },
            {
                "name": "社團法人中華小腦萎縮症病友協會",
                "image": "https://yw-lo.github.io/捐贈碼/企鵝家族.PNG",
                "intro": "小腦萎縮症是罕見疾病的一種，有如『一公升的眼淚』女主角一樣；其中遺傳可能性高達50%，患者特徵是神經漸進性退化，發病初期走路搖搖晃晃，為保持平衡，兩腿微張，走路狀似企鵝，所以又稱之為「企鵝家族」。中華小腦萎縮症病友協會秉持相互扶持自助助人的精神，除落實直接服務並提供病友相關資源外，同時呼籲政府重視遺傳疾病防治宣導，也讓社會大眾知道病友們對醫療的迫切需要，以及對經濟、心靈、安養的需求，讓生命傳承不再是悲劇的延伸，更期待能早日籌建「人性化養護中心」進而安頓病友，減輕家屬長期照護的壓力。",
                "url": "https://www.facebook.com/TSCAAclub/"
            },
            {
                "name": "社團法人中華民國乳癌病友協會",
                "image": "https://yw-lo.github.io/捐贈碼/TBCA.PNG",
                "intro": "一群平凡的女人，走過同樣的生病過程，胸口烙著相同的印記。因為不捨別人也經歷和自己一樣的痛，這群女人在療程結束後，選擇留在自己受診的醫院當志工，關懷遭受相同病痛的病友。TBCA以整合全國乳癌病友力量、協助促進乳癌病友之健康為宗旨，致力於維護乳癌病友權益及推動國人對乳癌防治之重視。",
                "url": "http://www.tbca-npo.org.tw/"
            },
            {
                "name": "財團法人罕見疾病基金會",
                "image": "https://yw-lo.github.io/捐贈碼/罕病基金會.PNG",
                "intro": "在罕見疾病基金會成立前，台灣的罕病患者面對醫藥資源取得不易，甚或多數疾病無藥可醫的無力感；醫療體系可提供的幫助有限，防治工作卻無法跟得上時代與科技的脈動而停滯不前，醫療體系與社會制度幾乎完全無法關照這些罕病病患。本會成立至今已經邁入第二十個年頭，二十年來，本會由草創時期，以建立罕病病友制度化福利服務，如罕病法推動、健保醫療給付等為訴求目標，使病友們享有基本的人權與尊重。到今天，本會強調病友全人化的關懷服務，使病友在就學、就醫、就養、就業各方面獲得應有的尊重與關懷。為使病友享有尊嚴與安全的生活，本會期待透過多元化的服務方案，提供其身心靈各方面完整的照護，並獲得健康快樂的人生。",
                "url": "http://www.tfrd.org.tw/tfrd/home"
            },
            {
                "name": "社團法人中華民國小胖威利病友關懷協會",
                "image": "https://yw-lo.github.io/捐贈碼/小胖威利.PNG",
                "intro": "結合小胖威利症病友家庭與醫療專業力量，聘請專業工作者發展以病友為中心之服務，並結合社會各方資源，以打造小胖威利之專屬社區家園為目標。同時，本會亦致力於建立醫療資訊平臺、提倡病友健康飲食、培養病友自我管理能力，使每一個小胖威利病友及其家庭皆能維持一定的生活品質。隨著醫療技術進步、資訊傳遞便捷，以及相關社會福利資源的持續發展，越來越多的孩子能在出生不久後即被確診。當孩子們越早接受治療與開始復健，其健康狀況與認知能力等部分的發展會更為正向。同時，協會作為家庭間以及社福資源的整合平台，亦持續促進各方經驗交流以及連結各類資源協助家庭，相信在多方的支持下，我們小胖威利孩子的未來會很不一樣！",
                "url": "https://pwsa.eoffering.org.tw/"
            }
        ]
    }
}